[X2DownloadableContentInfo_WotCJaneKelly]

strGatecrasherSoldierFirstName = "简"
strGatecrasherSoldierLastName = "凯莉"
strGatecrasherSoldierNickName = ""
strGatecrasherSoldierBackground = "在被变种人俘虏之前，简是一个很有献身精神的反抗军小组领导人。我们刚把她解救出来，她就迫不及待重新投入战斗。"